export const FooterInfo = [
  {
    id: 1,
    title: "Видео-собеседование",
    cost: 490,
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
  {
    id: 2,
    title: "Аудит вакансии",
    cost: 990,
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
  {
    id: 3,
    title: "Удаленный отдел под ключ",
    cost: "от 499 000",
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
  {
    id: 4,
    title: "Шаблоны документов «Удаленка»",
    cost: 490,
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
  {
    id: 5,
    title: "Обучающий курс",
    cost: 990,
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
  {
    id: 6,
    title: "Корпоративный тренинг «Убойная удаленка»",
    cost: "от 499 000",
    description:
      "Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе",
  },
];
